[
  "table-editor-obsidian",
  "obsidian-emoji-toolbar",
  "highlightr-plugin",
  "obsidian-mind-map",
  "obsidian-image-toolkit",
  "obsidian-hider",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-admonition",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "obsidian-advanced-codeblock",
  "obsidian-dynamic-toc",
  "obsidian-paste-image-rename",
  "oz-clear-unused-images"
]